{
  "Menu": {
    "Home": "Home",
    "Events": "Eventi",
    "About": "Progetto",
    "Beitrage": "Contributi",
    "Impressum": "Impressum",
    "Datenschutz": "Privacy",
    "ActiveLanguage": "Deutsch"
  },
  "Intro": {
    "Text": "Con il progetto „Zueinander(finden) – Trovarsi“ l'Associazione Ariadne vorrebbe sensibilizzare sul tema della salute psichica e sollecitare le persone a scambiarsi riflessioni ed esperienze in proposito.",
    "ReadMore": " Continuare a leggere"
  },
  "Events": {
    "NextEvent": "Prossimo evento",
    "Overview": "Calendario",
    "PastEvents": "Eventi passati"
  },
  "Button": {
    "Send": "Invia",
    "Sent": "Inviato"
  },
  "Comments": {
    "Header-1": "La salute psichica e io",
    "Header": "La salute psichica e io",
    "TextOne": "Il progetto „Zueinander(finden) - Trovarsi“ vorrebbe far partecipare attivamente le persone al dialogo sulla salute psichica. Ti invitiamo pertanto ad inviarci sul tema racconti, pensieri, esperienze e stimoli. Alcuni testi scelti verranno pubblicati in forma anonima.",
    "Span": "Codizioni  di utilizzo.",
    "TextTwo": "",
    "HeaderGuidelines": "Condizioni di utilizzo",
    "LinkToComments": "Vedere i contributi degli altri",
    "Placeholder": "Condividi i tuoi pensieri sull'argomento fino a 750 caratteri ...",
    "MaximumLetters": "massimo 750 caratteri",
    "Button": "Inviare",
    "Richtlinien": {
      "Intro": "Per l’utilizzo del tool di condivisione “La salute psichica e io” del sito “www.zueinander-trovarsi.it” dell’Associazione Ariadne – per la salute psichica, bene di tutti ODV si applicano le seguenti condizioni. Con l’utilizzo della sezione di condivisione l’utente dichiara di accettare e rispettare le seguenti condizioni.",
      "Header-1-1": "Termini di utilizzo",
      "Header-1-2": "Scrivere un post",
      "Paragraph-1": "I contributi possono essere inviati senza necessità di registrazione. I contributi possono essere inviati in forma anonima. I contributi condivisi saranno visionati dall’Associazione Ariadne e alcuni testi scelti saranno pubblicati sul sito www.zueinander-trovarsi.it. L’Associazione Ariadne e persone da lei incaricate, selezioneranno i contributi che saranno pubblicati. Le persone che creano i contributi non hanno diritto decisionale sulla pubblicazione degli stessi contributi. Non è prevista alcuna retribuzione per l’invio dei contributi. I contributi pubblicati potranno essere visionati e letti da ogni visitatore/visitatrice del sito web.",
      "Header-2": "Nettiquette e regole di comportamento per la creazione di un contributo",
      "Paragraph-2": "L’associazione Ariadne promuove l’utilizzo di un linguaggio rispettoso e benevolo. L’utente si impegna a non redigere e pubblicare alcun contributo in contrasto con le presenti condizioni d’utilizzo, con le norme del buoncostume e con le leggi vigenti. I contributi inviati potranno essere pubblicati in toto o parzialmente. L’utente è consapevole che con l’invio del contributo autorizza l’Associazione Ariadne alla pubblicazione dello stesso.",
      "UlHeader": "In particolare l’utente si impegna:",
      "Li-1": "_\"a non pubblicare contenuti/dati offensivi o non veritieri; \"",
      "Li-2": "a non utilizzare contenuti protetti dalle leggi, in particolare da quelle sui diritti d’autore, senza autorizzazione da parte del detentore di tali diritti (ad es. carico di immagini, testi, file musicali);",
      "Li-3": "a non pubblicare contenuti che presentino elementi offensivi, razzisti, discriminatori o pornografici nei confronti di altri utenti o della collettività in genere;",
      "Li-4": "a non pubblicare contributi che esulino dallo scambio di esperienze (ad esempio auto-pubblicità ovvero pubblicità per altre associazioni ed organizzazioni o offerenti commerciali);",
      "Li-5": "a non disturbare nessuno con tentativi di comunicazione indesiderati;",
      "Li-6": "a non inviare lettere tipo catena di S. Antonio o di inviare contemporaneamente la stessa richiesta a più utenti, tranne che nei casi espressamente previsti dalle presenti condizioni generali;",
      "Li-7": "a non impiegare alcun tipo di meccanismo, software o altro programma in connessione con l‘utilizzo del sito, nonché a non effettuare blocchi, riscritture, modifiche, copia o diffusione di contenuti generati;",
      "Li-8": "a non violare i diritti personali di terzi attraverso la pubblicazione del nome completo, del luogo di residenza, di dati relativi allo stato di salute in collegamento col nome senza autorizzazione espressa dell‘interessato;",
      "Li-9": "a non intraprendere alcun atto che possa danneggiare o limitare sotto il profilo materiale o immateriale o comunque essere in generale di nocumento l’Associazione Ariadne – per la salute psichica, bene di tutti;",
      "Paragraph-3": "Prima di pubblicare un proprio contributo l’utente è tenuto a controllare che esso rispetti i seguenti punti. Rientra nella responsabilità esclusiva dell‘utente accertarsi che i propri contributi nonché i rapporti con gli altri utenti non siano assolutamente in contrasto con le leggi vigenti. L’Associazione Ariadne – per la salute psichica, bene di tutti ODV non assume alcuna responsabilità a tale riguardo ed è tenuto manlevato e indenne dall’utente per qualsiasi pretesa.",
      "Header-3": "Anonimato",
      "Paragraph-4": "I contributi degli utenti saranno pubblicati esclusivamente in forma anonima. È a discrezione dell’utente decidere quante e quali informazioni egli vuole dare su di sé. Se vuole proteggere il proprio anonimato l’utente dovrà fare attenzione a formulare le proprie esperienze e i propri racconti, le domande o le risposte in modo che nessuno possa capire chi le ha scritte (ad es. citazione di nomi, luoghi precisi, numeri di telefono o indirizzi e-mail, datori di lavoro…). Tutti gli utenti hanno la responsabilità esclusiva riguardo al fatto che nei loro contributi siano contenuti solo i dati che essi vogliono veramente pubblicare. A tale riguardo bisogna considerare che i contributi pubblicati sul sito vengono registrati anche in macchine di ricerca e che in tal modo vengono anche diffusi in tutto il mondo. La possibilità di pretendere da parte dell’Associazione Ariadne – per la salute psichica, bene di tutti ODV cancellazioni o correzioni di dati in tali macchine di ricerca è da escludersi.",
      "Header-4": "Diritti d'uso",
      "Paragraph-5": "I diritti d’autore per i propri contributi spettano in linea di principio all‘utente. Con la registrazione nel forum l’utente trasferisce all’Associazione in quanto titolare del forum, un diritto d’utilizzo semplice, illimitato nello spazio e nel tempo e gratuito per i contributi forniti dall’utente nell’ambito del forum. L’Associazione Ariadne – per la salute psichica, bene di tutti ODV in quanto gestore ha il diritto di cancellare, modificare, spostare nell’ambito del sito web o di chiudere i contributi.",
      "Header-5": "Responsabilità dell’Associazione Ariadne – per la salute psichica, bene di tutti ODV",
      "Paragraph-6": "L’Associazione Ariadne – per la salute psichica, bene di tutti ODV non assume alcuna responsabilità riguardo al contenuto die dati inseriti dall’utilizzatore, alla sua identità, età e caratteristiche personali. In qualità di gestore l’Associazione Ariadne – per la salute psichica, bene di tutti ODV non assume alcuna garanzia riguardo a contributi, temi, proposte, discussioni, link esterni pubblicati nel forum, nonché ai contenuti che ne risultano, in particolare per quanto concerne la loro esattezza, completezza ed attualità. L’Associazione non è obbligata a controllare i contributi pubblicati dagli utenti. I contributi, le proposte e le discussioni nel forum sono completamente non vincolanti per l’Associazione Ariadne – per la salute psichica, bene di tutti ODV. L’utilizzo e l’interpretazione dei contributi sono effettuati a esclusivo rischio dell‘utente.L’Associazione Ariadne – per la salute psichica, bene di tutti ODV in quanto offerente si impegna ad offrire l’accesso al sito web possibilmente senza interruzioni. Tuttavia non si possono escludere tempi morti a causa di problemi tecnici o di altro tipo. All’utente non deriva da ciò alcun diritto o pretesa nei confronti dell’Associazione Ariadne – per la salute psichica, bene di tutti ODV. L’Associazione Ariadne – per la salute psichica, bene di tutti ODV è autorizzata a modificare in qualsiasi momento e unilateralmente le presenti condizioni d’utilizzo, senza che ciò comporti alcun diritto per gli utenti di contestare in alcun modo tale decisione o di derivarne pretese o richieste di alcun genere. Le modifiche saranno efficaci nel momento in cui saranno pubblicate sul sito Internet dove possono essere visionate online, nonché memorizzate e/o stampate in qualsiasi momento.",
      "Header-6": "",
      "Paragraph-7": "L’Associazione Ariadne – per la salute psichica, bene di tutti ODV non assume alcuna responsabilità nei confronti dell’utilizzatore o di terzi per danni o inconvenienti di qualsiasi genere e per qualsiasi motivo che possano insorgere in conseguenza dell’utilizzo del forum in oggetto o del corrispondente accesso a Internet. Analogamente, l’Associazione non assume alcuna responsabilità per danni dovuti ad un utilizzo scorretto o contrario alla legge del forum o del corrispondente accesso a Internet da parte di terzi.",
      "Paragraph-8": "Aprile 2021"
    },
    "MessagesText": "Il progetto „Zueinander(finden) - Trovarsi“ vorrebbe far partecipare attivamente le persone al dialogo sulla salute psichica. Ti invitiamo pertanto ad inviarci sul tema racconti, pensieri, esperienze e stimoli. Alcuni testi scelti verranno pubblicati in forma anonima.",
    "MessagesClickText": "Per condividere i tuoi pensieri",
    "MessagesClick": " clicca qui"
  },
  "Footer": {
    "From": "Un progetto di:",
    "Funded": "Con il sostegno:",
    "Collaboration": "In collaborazione con:",
    "Contact": "Contatto",
    "Impressum": "Impressum",
    "Privacy": "Privacy",
    "Copyright": "© 2021 All Rights Reserved. Associazione Ariadne – per la salute psichica, bene di tutti ODV | Codice fiscale: 00736190216"
  },
  "About": {
    "Header-1": "Zueinander (finden) - Trovarsi",
    "Header-2": "Prologo",
    "Paragraph-1": "Da un anno abbiamo tutti a che fare con il coronavirus, parliamo tutti i giorni di sintomi, conseguenze, caratteristiche. Perchè poi invece non riusciamo ad affrontare apertamente il tema della malattia psichica? La salute mentale fa parte della salute delle persone, esattamente come la salute del corpo, eppure il dialogo su di essa fatica ad esprimersi. Il tema della malattia psichica è considerato tuttora nella nostra società un tabù, e su chi ne è colpito la stigmatizzazione pubblica ha spesso lo stesso effetto di una ulteriore malattia, e impedisce inoltre che si usino prevenzione e cure.",
    "Paragraph-2": "Con il progetto ‚Zueinander (finden) - Trovarsi‘, l'Associazione Ariadne vuole incoraggiare le persone ad essere più aperte sulla propria situazione e su quella  altrui. Parlarne è molto importante se si vuole ridurre lo stigma: infatti il parlare di qualcosa, ne fa diminuire la paura.",
    "Paragraph-3": "Altrettanto importanti per il benessere delle persone sono il ‚trovarsi‘ e lo ‚stare insieme‘. Il distanziamento sociale e l'isolamento che sperimentiamo da un anno a questa parte lo hanno nuovamente e chiaramente evidenziato. La ‚panchina sociale‘  avrebbe quindi lo scopo di invitare le persone a  riflettere su se stesse e ad incontrare gli altri su un piano di parità.",
    "Paragraph-4": "Con il progetto ‚Zueinander(finden) – Trovarsi‘ l'Associazione Ariadne vorrebbe sensibilizzare sul tema della salute psichica e sollecitare le persone a scambiarsi riflessioni ed esperienze in proposito. L'Associazione sostiene le persone con una malattia psichica e i loro  familiari con una vasta gamma di  offerte. Per raggiungere tale obiettivo è importante promuovere un dialogo aperto sulla malattia  psichica, allo scopo di ottenere che nella società vi sia una maggiore accettazione della stessa.",
    "Paragraph-5": "L'Associazione sostiene le persone con una malattia psichica e i loro  familiari con una vasta gamma di  offerte. Per raggiungere tale obiettivo è importante promuovere un dialogo aperto sulla malattia  psichica, allo scopo di ottenere che nella società vi sia una maggiore accettazione della stessa.",
    "Paragraph-6": "Dall'incontro con le designer altoatesine Annika Terwey e Sophie Lazari è quindi nata l'idea di un progetto che miri ad attirare l'attenzione delle persone di tutte le età e di tutte le provenienze sui temi della salute psichica nella vita quotidiana.",
    "Paragraph-7": "Una installazione consistente in  una ‚panchina sociale' appositamente progettata e da una serie di  frasi sul tema della salute psichica, che saranno collocate vicino alla panchina, occuperà lo spazio pubblico di dieci comuni altoatesini a intervalli di due settimane. La 'Panchina sociale' sottolinea l'importanza della reciprocità, dove le persone non soltanto si trovano , ma stanno insieme l'una accanto all'altra. La nuova insolita posizione per stare seduti ha lo scopo di incoraggiare l'interazione interpersonale e fornire alle persone un nuovo punto di vista.",
    "Paragraph-8": "Il colore arancione della panchina rompe con i colori dello spazio urbano, e vuol e in tal modo essere un chiaro invito per le persone ad affrontare il tema della salute psichica. Le frasi vicine alla panchina dovrebbero mostrare a chi le osserva una diretta correlazione con l'importanza dell'integrazione sociale e la riduzione dello stigma e stimolarli a riflettere su cosa significhi soffrire di una malattia mentale. Dovrebbe diventare così evidente il messaggio che ‚la salute mentale è importante per tutti noi!‘",
    "Paragraph-9": "Insieme con i comuni, abbiamo selezionato specificamente i luoghi in cui saranno posizionate le installazioni. Nei comuni più grandi come Bolzano, Merano e Bressanone, saranno allestite due ciascuno.",
    "Paragraph-10": "Ogni installazione sarà inaugurata con una manifestazione di apertura. In alcuni comuni gli artisti presenteranno una breve performance letteraria o artistica. A tale scopo stiamo lavorando insieme con il Südtiroler Künstlerbund. L'interpretazione artistica ha l'obiettivo di permettere una nuova prospettiva e una nuova forma di comunicazione sul tema della salute psichica.",
    "Header-3": "Partner e sostegno finanziario",
    "Paragraph-11": "La Federazione per il Sociale e Sanità e l'Associazione Artisti Altoatesini- Südtiroler Künstlerbund hanno deciso di partecipare e di dare la loro cooperazione come organizzazioni partner al progetto ‚Zueinander (finden) – Trovarsi’. Il progetto è sostenuto dall' Assessorato della Salute della Provincia Autonoma di Bolzano e dal Ministero del Lavoro e delle Politiche Sociali.",
    "Paragraph-12": "Per la realizzazione del progetto ‚Zueinander(finden)-Trovarsi' i comuni partecipanti  concedono l'uso dello spazio pubblico.",
    "Verband": "L'associazione Ariadne - per la salute  psichica, bene di tutti ODV è stata fondata nel 1989 da familiari di persone con una malattia  psichica ed è l'unica organizzazione privata di volontariato e senza scopo di lucro per familiari di malati psichici in Alto Adige. L'Associazione sostiene le persone colpite dalla malattia e i loro  familiari attraverso la consulenza, l'informazione e la sensibilizzazione, la rappresentanza degli interessi e attraverso varie misure di sostegno mirate. Il progetto 'Zueinander(finden) -Trovarsi' è il primo progetto in tale forma interdisciplinare.",
    "Sophie": "Sophie Lazari, altoatesina nata a Bologna, studia Comunicazione Visiva all'Università delle Arti di Berlino dal 2017. Le sue opere d'arte trattano questioni e temi della diversità, così come eventi socio-culturali e storici. È inoltre artista di tatuaggi, illustratrice, grafica e coordinatrice di progetti di mostre d'arte.",
    "Annika": "Annika Terwey è una designer e curatrice multidisciplinare italo-tedesca. Attraverso l'uso di diversi media, conduce ricerche sul potere umano della percezione ed esplora questioni sociali e scientifiche. La forza trainante del suo lavoro è la creazione di esperienze e l'esplorazione di nuove forme di comunicazione attraverso il design, le installazioni e le mostre.",
    "Header-4": "Ringraziamo tutti i collaboratori per la ottima cooperazione!"
  },
  "Impressum": {
    "Header-1": "Impressum",
    "Header-2": "Rappresentante legale:",
    "Paragraph-1-1": "Günther Plaickner",
    "Paragraph-1-2": "Associazione Ariadne – per la salute psichica, bene di tutti ODV",
    "Paragraph-1-3": "Via G.-Galilei 4/a ",
    "Paragraph-1-4": "39100 Bolzano",
    "Paragraph-2": "Codice fiscale: 00736190216",
    "Tel": "Tel: +39 0471 260 303",
    "Fax": "Fax: +39 0471 408 687",
    "Mail": "E-Mail: info@ariadne.bz.it",
    "Internet": "Website: www.ariadne.bz.it",
    "TranslationBold": "Testo e traduzione:",
    "Translation": " Associazione Ariadne",
    "WebsiteBold": "Webdesign:",
    "Website": "Annika Terwey",
    "DesignBold": "Design:",
    "Design": " Sophie Lazari",
    "Paragraph-3": "L’Associazione Ariadne è iscritta nel Registro Provinciale delle organizzazioni di volontariato con decreto n° 57/1.1 del 04.10.1994.",
    "Paragraph-4": "L’Associazione Ariadne è giuridicamente riconosciuta con decreto n° 162/1.1 del 21.07.2006.",
    "Header-3": "Copyright:",
    "Paragraph-5": "Verband Ariadne – für die psychische Gesundheit aller EO / Associazione Ariadne – per la salute psichica, bene di tutti ODV.",
    "Header-4": "Crediti fotografici:",
    "Paragraph-6": "Damian Pertoll (www.damianpertoll.it), Annika Terwey, Sophie Lazari, ",
    "Paragraph-7": "La realizzazione di questa pagina web è stata sostenuta finanziariamente dalla Provincia Autonoma di Bolzano – Salute e il Ministero per il Lavoro e delle Politiche Sociali :",
    "Paragraph-8": "Logo Provinz + Logo Ministerium",
    "Header-5": "Riferimenti e links:",
    "Paragraph-9": "Nonostante il controllo accurato dei contenuti, non ci assumiamo responsabilità alcuna per i contenuti dei link esterni."
  },
  "Datenschutz": {
    "Header-1": "Dichiarazione standard sulla privacy",
    "Header-2": "Informativa sulla protezione die dati personali ai sensi del Regolamento UE (GDPR) 2016/679 e la normativa nazionale in vigore (D.lgs. 196/2003, come modificato dal D.lgs. 101/2018)",
    "Paragraph-1": "Bolzano, 24/09/2020",
    "Paragraph-2": "La protezione dei Suoi dati è la nostra priorità. Per questo motivo raccogliamo i dati esclusivamente nel rispetto della normativa vigente (Regolamento Europeo sulla Protezione dei Dati (GDPR) 2016/679 e la normativa nazionale in vigore (D.lgs. 196/2003, come modificato dal D.lgs. 101/2018). La presente informativa sulla privacy illustra gli aspetti più importanti riguardo all’utilizzo dei Suoi dati sul nostro sito web. Desideriamo informarLa dei dati che raccogliamo, dell’uso che ne facciamo e dei diritti che Lei ha in qualità di utente del presente sito web. Per loro stessa natura, alcuni paragrafi possono risultare piuttosto tecnici, ciononostante abbiamo cercato di riportare i concetti fondamentali nel modo più semplice possibile al fine di facilitarne la comprensione da parte del fruitore.",
    "Header-3": "Nome e recapito del titolare del trattamento e del responsabile",
    "Paragraph-3": "Responsabile del trattamento dei dati personali è: L’Associazione Ariadne – per la salute psichica, bene di tutti ODV, legale rappresentante: Günther Plaickner, Via G. Galilei, 4/a – 39100 Bolzano – Codice fiscale: 00736190216, Tel. 0471 260303 – Fax 0471 408687 – E-Mail: info@ariadne.bz.it",
    "Paragraph-4": "Per domande riguardanti la protezione dei Suoi dati, può contattarci, scrivendo una e-mail a info@ariadne.bz.it o chiamandoci sul 0471 260 303.",
    "Header-4": "Raccolta e conservazione dei dati personali, nonché tipo e finalità del loro trattamento",
    "Paragraph-5-1": "Quando si visita il nostro ",
    "Paragraph-5-2": "sito",
    "Paragraph-5-3": "www.zueinander-trovarsi.it il browser installato sul Suo dispositivo invia automaticamente informazioni al server del nostro sito web. Queste informazioni vengono temporaneamente memorizzate in un cosiddetto file di log. Le seguenti informazioni vengono registrate senza l’intervento dell’utente e memorizzate fino a quando non vengono eliminate automaticamente:",
    "Li-1": "Informazioni sul browser e sul sistema operativo che si sta utilizzando;",
    "Li-2": "la data e l’ora della visita;",
    "Li-3": "lo stato di accesso (ad esempio, se si è potuto accedere a un sito web o se si è ricevuto un messaggio di errore);",
    "Li-4": "l’utilizzo delle funzioni del sito web;",
    "Li-5": "i termini di ricerca che potresti aver inserito;",
    "Li-6": "la frequenza con cui si richiamano le singole pagine web;",
    "Li-7": "la pagina web dalla quale si accede alle nostre pagine web",
    "Li-8": "la quantità di dati trasferiti e il sito web che visitate dai nostri siti web;",
    "Li-9": "Inoltre, per motivi di sicurezza, in particolare per prevenire e rilevare attacchi ai nostri siti web o tentativi di frode, conserviamo il vostro indirizzo IP e il nome del vostro fornitore di servizi Internet per un periodo di sette giorni.",
    "Paragraph-6": "La memorizzazione temporanea dell’indirizzo IP da parte del sistema è necessaria per consentire al sito web di essere collegato al computer dell’utente. A tal fine, l’indirizzo IP della persona interessata deve rimanere memorizzato per tutta la durata della sessione.",
    "Paragraph-7": "Le informazioni menzionate sono usate per le seguenti finalità:",
    "Li-10": "assicurare una connessione fluida ed un uso confortevole del sito web;",
    "Li-11": "valutazione della sicurezza e della stabilità del sistema, nonché ulteriori finalità amministrative;",
    "Paragraph-8": "La base giuridica del trattamento dei dati è l’art. 6, comma 1, lettera f) GDPR: L’interesse legittimo risulta dalle finalità summenzionate. In nessun modo i dati personali sono trattati a scopi di profilazione. Inoltre, con l’accesso al sito creiamo dei cookies e applichiamo un sistema di analisi. Informazioni ulteriori sotto il punto 11 di questa informativa.",
    "Header-5": "Trasmissione dei dati",
    "Paragraph-9": "I Suoi dati non sono trasferiti a terzi se non per le finalità espressamente indicati. Una trasmissione di dati a terzi può avvenire per le seguenti finalità:",
    "Li-12": "in caso di consenso esplicito ai sensi dell‘Art. 6 comma 1, lettera a) GDPR,",
    "Li-13": "a trasmissione ai sensi dell‘art. 6 comma 1 lettera f) GDPR è necessario per l’accertamento, l’esercizio o la difesa di un diritto in sede giudiziaria e non sussiste un motivo per cui un altro Suo legittimo interesse prevalga alla trasmissione,",
    "Li-14": "nei casi in cui la trasmissione avviene in adempimento a un obbligo legale ai sensi dell‘art. 6 comma 1 lettera c) GDPR nonché",
    "Li-15": "se la trasmissione avviene in esecuzione di un contratto di cui Lei fa parte ai sensi dell‘art. 6 comma 1 lettera b) GDPR.",
    "Header-6": "Periodo di conservazione",
    "Paragraph-10": "I Suoi dati verranno cancellati non appena non saranno più necessari ai fini della registrazione. Informazioni ulteriori sotto il punto 11 di questa informativa.",
    "Header-7": "I tuoi diritti alla privacy",
    "Paragraph-11": "I Suoi diritti come interessato",
    "Li-16": "Ai sensi dell’art. 7 comma 3 Lei ha il diritto di revocare il proprio consenso in qualsiasi momento. La revoca del consenso non pregiudica la liceità del trattamento basata sul consenso prima della revoca.",
    "Li-17": "Ai sensi dell‘art. 15 GDPR Lei ha il diritto di ottenere la conferma che sia o meno in corso trattamenti di dati personali che Le riguardano.",
    "Li-18": "Ai sensi dell‘art. 16 GDPR Lei ha il diritto alla rettifica immediata o al completamento immediato dei dati trattati;",
    "Li-19": "Ai sensi dell‘art. 17 GDPR Lei ha il diritto di richiedere la cancellazione dei dati personali, nei limiti in cui il trattamento non avvenga in base al diritto alla libertà di espressione e di informazione, per l’adempimento a obblighi legali, a fini di interessi pubblici nel settore sanitario oppure per l’accertamento, l’esercizio o la difesa di un diritto in sede giudiziaria;",
    "Li-20": "Ai sensi dell‘art. 18 GDPR Lei ha il diritto di limitazione di trattamento, se lei contesta l’esattezza dei dati, se il trattamento è illecito, ma rifiuta di richiedere la loro cancellazione, il trattamento dei dati Le serve per adempiere agli obblighi derivanti da un contratto o se ha presentato un reclamo contro il trattamento ai sensi dell’art. 21 GDPR;",
    "Li-21": "Ai sensi dell‘art. 20 GDPR Lei ha il diritto di ricevere in un formato strutturato, di uso comune e leggibile da dispositivo automatico i dati personali che Le riguardano e",
    "Li-22": "Ai sensi dell‘art. 77 GDPR Lei ha il diritto di proporre reclamo all’autorità di controllo: Garante per la protezione dei dati, Roma (www.garanteprivacy.it)",
    "Header-8": "Diritto di opposizione",
    "Paragraph-12": "Lei ha il diritto (art. 21 GDPR) di opporsi in qualsiasi momento, per motivi connessi alla sua situazione particolare, al trattamento dei dati personali che lo riguardano. Il titolare del trattamento si astiene dal trattare ulteriormente i dati personali salvo che egli dimostri l’esistenza di motivi legittimi cogenti per procedere al trattamento che prevalgono sugli interessi, sui diritti e sulle libertà dell’interessato oppure per l’accertamento, l’esercizio o la difesa di un diritto in sede giudiziaria.",
    "Paragraph-13": "Per esercitare il diritto di opposizione manda una lettera all’Associazione Ariadne – per la salute psichica, bene di tutti ODV, via G. Galilei, 4/a – 39100 Bolzano o un email all’indirizzo info@ariadne.bz.it",
    "Header-9": "Sicurezza dei dati",
    "Paragraph-14": "Utilizziamo il metodo SSL (Secure Socket Layer) in combinazione con il più alto livello di crittografia supportato dal browser. Di solito si tratta di una crittografia a 256 bit. Se il browser non supporta la crittografia a 256 bit, utilizziamo invece la tecnologia v3 a 128 bit. Se una singola pagina del nostro sito web viene trasmessa in forma crittografata viene indicata dalla visualizzazione chiusa del simbolo della chiave o del lucchetto nella barra di stato inferiore del browser. Utilizziamo inoltre adeguate misure di sicurezza tecniche e organizzative per proteggere i Suoi dati da manipolazioni accidentali o intenzionali, perdita parziale o totale, distruzione o accesso non autorizzato da parte di terzi. Le nostre misure di sicurezza vengono continuamente migliorate in linea con gli sviluppi tecnologici.",
    "Header-10": "Comunicazione di dati personali",
    "Paragraph-15": "Non è legalmente o contrattualmente obbligati a fornirci i Suoi dati personali per l’utilizzo del sito. È tuttavia possibile che determinate funzioni del sito Web dipendano dal trasferimento di dati personali. Il mancato consenso comporterà un accesso limitato o la rinuncia ad alcune funzionalità del sito. l a raccolta dei dati per la messa a disposizione del sito web e la memorizzazione dei dati in file di log è obbligatoria per il funzionamento del sito web.",
    "Header-11": "Processo decisionale automatizzato:",
    "Paragraph-16": "Non sono previste decisioni automatizzate, compresa la profilazione ai sensi dell’articolo 22, paragrafi 1 e 4 GDPR.",
    "Header-12": "Attualizzazione e modifica della presente Informativa sul trattamento dei dati",
    "Paragraph-17": "La presente informativa privacy è attualmente valida e deliberata nel maggio 2018. A causa dell’ulteriore sviluppo del nostro sito web e delle offerte di cui sopra o a causa di cambiamenti dei requisiti legali o ufficiali, potrebbe essere necessario modificare la presente dichiarazione sulla protezione dei dati.",
    "Header-13": "Utilizzo dei cookies (informativa estesa)",
    "Paragraph-18": "Questo sito web utilizza cookie per migliorare l’esperienza di uso e per garantire il corretto funzionamento dei servizi. Si tratta di piccoli file che il browser crea automaticamente e che vengono memorizzati in base alle preferenze dell’utente, dal singolo browser sullo specifico dispositivo utilizzato (computer, tablet, smartphone). Un cookie non può richiamare nessun altro dato dal dispositivo utilizzato dell’utente. I cookie non danneggiano il dispositivo finale, non contengono virus, cavalli di Troia o altri malware. Nel cookie sono memorizzate delle informazioni in connessione con lo specifico dispositivo utilizzato. Tuttavia, ciò non significa che siamo immediatamente consapevoli della vostra identità. I dati elaborati dai cookies sono necessari per le finalità sopra indicate al fine di proteggere i nostri interessi legittimi e quelli di terzi ai sensi dell’art. 6 comma 1 lettera f) GDPR. La maggior parte dei browser accetta automaticamente i cookie. Tuttavia, è possibile configurare il browser in modo che non vengano memorizzati cookie sul computer dell’utente o che venga visualizzato un messaggio prima della creazione di un nuovo cookie. Tuttavia, la disattivazione completa dei cookie può portare al fatto che non è possibile utilizzare tutte le funzioni del nostro sito web.",
    "Paragraph-19": "Se Lei dà il consenso cliccando „Accettare e chiudere“ nell’informativa breve („banner“) presta il consenso per l’uso dei Cookie secondo quanto indicato nella presente informativa.",
    "Paragraph-20": "In base alle caratteristiche e alla finalità d’uso dei cookie si può distinguere vari tipi di cookie:",
    "Italics-1": "Cookie tecnici",
    "Paragraph-21": "Queste cookie sono indispensabile per il corretto funzionamento del sito e possono essere di sessione e persistenti. Quelli di sessioni vengono eliminati ogni volta che il browser viene chiuso, mentre quelli persistenti non vengono eliminati una volta chiuso il browser, ma rimangono fino ad una data di scadenza preimpostata. Se Lei visita nuovamente il nostro sito, quest’ultimo riconoscerà automaticamente che è già stato da noi e quali voci e impostazioni sono state effettuate in modo che non sia necessario inserirle di nuovo.",
    "Italics-2": "Cookie di analisi propri e di terze parti",
    "Paragraph-22": "Questi cookie sono utilizzati per raccogliere ed analizzare il traffico e l’utilizzo del sito da parte degli utenti in forma anonima per valutarlo al fine di ottimizzare la nostra offerta. Per esempio tempo di permanenza, provenienza geografica, pagine visitate. Questi cookie vengono eliminati automaticamente dopo un periodo di tempo definito.",
    "Header-14": "Gestione e disabilitazione dei cookie",
    "Paragraph-23": "L’utente può disabilitare i cookie utilizzando le impostazioni del proprio browser. Attenzione: La disabilitazione dei cookie tecnici può compromettere l’utilizzo del sito."
  }
}
