{
  "Menu": {
    "Home": "Home",
    "Events": "Events",
    "About": "About",
    "Beitrage": "Beiträge",
    "Impressum": "Impressum",
    "Datenschutz": "Datenschutz",
    "ActiveLanguage": "Italiano"
  },
  "Intro": {
    "Text": "Mit dem Projekt „Zueinander(finden) – Trovarsi“ möchte der Verband Ariadne über psychische Gesundheit sensibilisieren und Menschen anregen, sich darüber auszutauschen. ",
    "ReadMore": " Weiterlesen"
  },
  "Events": {
    "NextEvent": "Nächstes Event",
    "Overview": "Terminübersicht",
    "PastEvents": "Vergangene Termine"
  },
  "Button": {
    "Send": "Senden",
    "Sent": "Gesendet"
  },
  "Comments": {
    "Header-1": "Psychische Gesundheit und ich",
    "Header": "Psychische Gesundheit und ich",
    "TextOne": "Eure Geschichten und Gedanken zählen! Wir sammeln eure Gedanken, Erlebnisse und Dinge, die Euch kraft geben oder die eure Hürden sind. Die Messages werden anonym auf dieser Seite sichtbar und müssen unsere",
    "Span": "Richtlinien",
    "TextTwo": "einhalten.",
    "HeaderGuidelines": "Richtlinien",
    "LinkToComments": "Weiter zu den anderen Gedanken",
    "Placeholder": "Teile deine Gedanken zu dem Thema in bis zu 750 Zeichen...",
    "MaximumLetters": "maximal 750 Zeichen",
    "Button": "Senden",
    "Richtlinien": {
      "Intro": "Wenn Sie die Website “www.zueinander-trovarsi.it”, die dem Verband Ariadne – für die psychische Gesundheit aller EO (im Folgenden Verband Ariadne genannt) gehört oder vom Verband Ariadne betrieben wird, (im Folgenden „Website“) besuchen und nutzen, erklären Sie sich mit den Nutzungsbedingungen für die Website einverstanden. Für das Verfassen eines Beitrages auf der Website des Verbandes Ariadne gelten die nachfolgenden Bedingungen.",
      "Header-1-1": "Nutzungsbedingungen",
      "Header-1-2": "Verfassen eines Beitrages",
      "Paragraph-1": "Jede*r kann einen Beitrag ohne Anmeldung/Registrierung verfassen. Die Beiträge können anonym eingereicht werden. Eingesandte Beiträge werden vom Verband Ariadne begutachtet und ausgewählte Texte werden auf der Website veröffentlicht. Die Entscheidung darüber, welche eingesandten Beiträge veröffentlichen werden, liegt alleine im Ermessen des Verbandes Ariadne bzw. bei den vom Verband beauftragten Personen. Die Verfasser der Beiträge haben keinerlei Anspruch auf Veröffentlichung. Eine Vergütung jeglicher Art für die Einsendung von Beiträgen ist nicht vorgesehen. Freigegebene Beiträge können von jedem Besucher/jeder Besucherin der Website ohne Anmeldung/Registrierung angesehen und gelesen werden.",
      "Header-2": "Netiquette und Form/Inhalt der Beiträge",
      "Paragraph-2": "Der Verband Ariadne setzt eine wertschätzende und freundliche Atmosphäre voraus. Eingesandte Beiträge, die gegen die vorliegenden Nutzungsbedingungen, die guten Sitten oder gegen geltendes Recht verstoßen, werden nicht veröffentlicht. Beiträge können ohne Rücksprache mit dem Verfasser vollinhaltlich oder auch nur auszugsweise veröffentlicht werden.",
      "UlHeader": "Insbesondere gilt dies für Beiträge, die:",
      "Li-1": "beleidigende, rechtswidrige, rassistische, sexistische,diskriminierende, gewaltverherrlichende oder pornografische Inhalte enthalten",
      "Li-2": "Verleumdungen, Verunglimpfungen, radikale Äußerungen, Verschwörungstheorien enthalten",
      "Li-3": "unwahre Inhalte/Angaben enthalten",
      "Li-4": "ohne Berechtigung Inhalte verwenden, die durch das Urheber- und Markenrecht geschützte sind",
      "Li-5": "Eigenwerbung bzw. Werbung für andere Vereine und Organisationen oder kommerzielle Anbieter enthalten",
      "Li-6": "aus Kettenbriefen und Spam-Nachrichten bestehen",
      "Li-7": "die Persönlichkeitsrechte von Dritten durch Nennung von Namen, Wohnorten, Angaben zum Gesundheitszustand… enthalten",
      "Li-8": "Inhalte enthalten, die den Verband Ariadne in materieller und/oder immaterieller Hinsicht schädigen, einschränken oder nachteilig sein können",
      "Li-9": "Vor Einsenden eines Beitrages ist es Pflicht des Nutzers/der Nutzerin, den Beitrag auf die Einhaltung dieser Punkte zu überprüfen. Es liegt im alleinigen Verantwortungsbereich der Nutzer/innen, darauf zu achten, dass die eigenen Beiträge nicht gegen gültige rechtliche Bestimmungen verstoßen.",
      "Paragraph-3": "Der Verband Ariadne trägt diesbezüglich keinerlei Verantwortung und ist vom Nutzer/von der Nutzerin gegebenenfalls völlig schad- und klaglos zu halten. Rechte oder Ansprüche jedweder Art können nicht geltend gemacht werden.",
      "Header-3": "Anonymität",
      "Paragraph-4": "Auf der Webseite scheinen die Beiträge der Nutzer/innen anonym auf. Es liegt im Ermessen des Nutzers/der Nutzerin, wie viele und welche Informationen er/sie über sich mitteilt. Um die eigene Anonymität zu schützen, sollte der Nutzer/die Nutzerin darauf achten, die eigenen Erfahrungen und Erzählungen, Gedanken usw. so zu formulieren, dass niemand daraus schließen kann, wer den Text geschrieben hat (z. B. das Nennen von Namen, Ortsangaben, Telefonnummern oder E-Mail-Adressen, Arbeitgebern…). Alle Nutzer/innen sind selbst dafür verantwortlich, dass ihre Beiträge nur Angaben enthalten, die sie auch wirklich öffentlich machen möchten. Dabei ist zu bedenken, dass die auf der Webseite verfassten Beiträge auch in Suchmaschinen erfasst werden und damit weltweit verbreitet werden. Ein Anspruch auf Löschung oder Korrektur solcher Suchmaschineneinträge gegenüber dem Verband Ariadne ist ausgeschlossen.",
      "Header-4": "Urheberrecht",
      "Paragraph-5": "Sämtliche Texte, Bilder und andere auf der Webseite des Verbandes veröffentlichten Informationen und Daten unterliegen – sofern nicht anders angegeben – dem Urheberrecht. Die Inhalte, und insbesondere jene Inhalte, deren Urheberrecht dem Verband Ariadne zusteht, dürfen von anderen Personen nur mit schriftlicher Genehmigung des Verbandes selbst weiterverwendet werden. Bei Zuwiderhandlung behält sich der Verband Ariadne vor, wenn nötig auch gerichtlich gegen diese Rechtsverletzung vorzugehen.",
      "Header-5": "Einräumung von Nutzungsrechten",
      "Paragraph-6": "Mit Einsenden von Beiträgen überträgt der Nutzer/die Nutzerin dem Verband Ariadne als Websiteinhaber ein einfaches, räumlich und zeitlich unbeschränktes und unentgeltliches Nutzungsrecht für die vom Nutzer/von der Nutzerin erstellten Beiträge.",
      "Header-6": "Haftung des Verbandes Ariadne",
      "Paragraph-7": "Der Verband Ariadne übernimmt keine Haftung für den Inhalt der vom Nutzer/von der Nutzerin eingegebenen Daten, über dessen/deren Identität, Alter und persönlichen Eigenschaften und Angaben im Beitrag.  Als Betreiber übernimmt der Verband Ariadne keinerlei Gewähr für die auf der Webseite veröffentlichten und eingestellten Beiträge, Themen, Ratschläge, Diskussionen, externen Links und die daraus resultierenden Inhalte, insbesondere nicht für deren Richtigkeit, Vollständigkeit und Aktualität. Der Verband Ariadne ist als Anbieter bemüht, den Abruf der Website möglichst unterbrechungsfrei anzubieten. Dennoch können Ausfallzeiten aufgrund von technischen oder sonstigen Problemen nicht ausgeschlossen werden. Dem Nutzer/der Nutzerin entstehen daraus keine wie auch immer gearteten Rechte oder Ansprüche gegenüber dem Verband Ariadne. Der Verband Ariadne behält sich vor, dieser Webseite sowie den eigenen Internetauftritt jederzeit inhaltlich, vom Aufbau und Umfang zu ändern, zu erweitern, einzuschränken oder einzustellen. Dem Nutzer/der Nutzerin entstehen daraus keine wie auch immer gearteten Rechte oder Ansprüche gegenüber dem Verband Ariadne. Der Verband Ariadne ist berechtigt, diese Nutzungsbedingungen jederzeit einseitig abzuändern, ohne dass die Nutzer/innen dies in irgendeiner Weise beanstanden können oder daraus irgendwelche Ansprüche und Forderungen ableiten können. Die Änderungen werden durch ihre Veröffentlichung auf der Internetseite wirksam und sind jederzeit dort online einsehbar, können gespeichert und/oder ausgedruckt werden. Der Verband Ariadne übernimmt gegenüber dem Nutzer/der Nutzerin oder Dritten keine Haftung für etwaige wie auch immer geartete und begründete Schäden oder Nachteile, welche diesen durch die Benutzung der gegenständlichen Website oder des entsprechenden Internetauftritts entstehen.",
      "Paragraph-8": "Stand: April 2021"
    },
    "MessagesText": "Das Projekt „Zueinander(finden) - Trovarsi“ ist ein Projekt, welches die Menschen aktiv in den Dialog über psychische Gesundheit einbinden möchte. Sende uns Erzählungen, Gedanken, Erfahrungen und Denkanstöße zu. Ausgewählte Beiträge werden in anonymisierter Form veröffentlicht.",
    "MessagesClickText": "Um deine Gedanken zu teilen",
    "MessagesClick": " klicke hier"
  },
  "Footer": {
    "From": "Ein Projekt von:",
    "Funded": "Gefördert von:",
    "Collaboration": "In Zusammenarbeit mit:",
    "Contact": "Kontakt",
    "Impressum": "Impressum",
    "Privacy": "Datenschutz",
    "Copyright": "© 2021 All Rights Reserved. Verband Ariadne - für die psychische Gesundheit aller | Steuernummer: 00736190216"
  },
  "About": {
    "Header-1": "Zueinander (finden) - Trovarsi",
    "Header-2": "Vorwort",
    "Paragraph-1": "Seit einem Jahr setzen wir uns alle mit dem Coronavirus auseinander, sprechen täglich über Symptome, Folgen und Eigenschaften. Warum aber gelingt uns nicht ein offener Umgang mit dem Thema der psychischen Erkrankung? Psychische Gesundheit ist Teil der menschlichen Gesundheit genauso wie die körperliche Gesundheit, und doch verläuft der Dialog darüber stockend. Das Thema der psychischen Erkrankung gilt in unserer Gesellschaft nach wie vor als Tabu und öffentliche Stigmatisierung wirkt bei Betroffenen häufig wie eine zweite Erkrankung und verhindert, dass Präventions- und Behandlungsangebote genutzt werden.",
    "Paragraph-2": "Der Verband Ariadne möchte mit dem Projekt „Zueinander (finden) - Trovarsi“ die Menschen zu mehr Offenheit im Umgang mit dem eigenen Befinden und dem Befinden der Mitmenschen ermutigen. Darüber reden ist ein sehr wichtiger Teil im Abbau des Stigmas, denn wenn man über etwas spricht wird Angst abgebaut.",
    "Paragraph-3": "Auch ist das „Miteinander“ oder das „Zueinander“ für das menschliche Wohlbefinden sehr wichtig. Die soziale Distanz und Isolation welche wir nun seit über einem Jahr leben, hat dies noch einmal mehr verdeutlicht. Die „soziale Bank“ soll dazu einladen über sich selbst nachzudenken und dem Menschen gegenüber auf Augenhöhe zu begegnen.",
    "Paragraph-4": "Mit dem Projekt „Zueinander(finden) – Trovarsi“ möchte der Verband Ariadne über psychische Gesundheit sensibilisieren und Menschen anregen, sich darüber auszutauschen.",
    "Paragraph-5": "Als Verband unterstützen wir Menschen mit einer psychischen Erkrankung und deren Angehörige durch ein vielfältiges Angebot. In seiner Arbeit ist es ihm wichtig, einen offenen Dialog über psychische Erkrankungen zu fördern, um mehr Akzeptanz in der Gesellschaft zu erwirken.",
    "Paragraph-6": "Aus der Begegnung mit den Südtiroler Designerinnen Annika Terwey und Sophie Lazari ist die Idee zu einem Projekt entstanden, das Menschen jeglichen Alters und jeglicher Herkunft in ihrem alltäglichen Leben auf die Themen der psychischen Gesundheit aufmerksam machen soll.",
    "Paragraph-7": "Eine Installation, bestehend aus der eigens entworfenen „Sozialen Bank“ und einer Reihe an Aussagen zum Thema der psychischen Gesundheit, welche in der Nähe der Bank angebracht werden, wird im Zwei-Wochen-Takt den öffentlichen Raum von zehn Südtiroler Gemeinden besetzen. Die „Soziale Bank“ hebt die Bedeutsamkeit der Gegenseitigkeit hervor, auf der man nicht nebeneinander sondern zueinander sitzt. Die neue außergewöhnliche Sitzposition soll die zwischenmenschliche Interaktion fördern und einen neuen Blickpunkt ermöglichen.",
    "Paragraph-8": "Die orange Farbe der Bank bricht mit den Farben des urbanen Raumes, welche die Menschen laut dazu auffordert, sich mit dem Thema der psychischen Gesundheit auseinanderzusetzen. Die Aussagen in Nähe der Bank sollen den Betrachter*innen einen direkten Zusammenhang zur Bedeutsamkeit sozialer Integration und zum Abbau des Stigmas aufzeigen und sie dazu bewegen, darüber nachzudenken was es bedeutet, an einer psychischen Erkrankung zu leiden. Unübersehbar soll die Botschaft sein: psychische Gesundheit ist für uns alle wichtig!",
    "Paragraph-9": "Zusammen mit den Gemeinden haben wir die Orte, an denen die Installationen aufgebaut werden, gezielt ausgewählt. In den größeren Gemeinden wie Bozen, Meran und Brixen werden jeweils 2 Installationen angebracht.",
    "Paragraph-10": "Eröffnet wird jede Installation durch eine Auftaktveranstaltung. In einigen Gemeinden werden Künstler*innen eine kurze literarische oder künstlerische Performance darbieten. Hierfür arbeiten wir mit dem Südtiroler Künstlerbund zusammen. Die künstlerische Interpretation erlaubt eine neue Sichtweise und eine neue Form der Kommunikation auf das Thema der psychischen Gesundheit.",
    "Header-3": "Partner und finanzielle Unterstützung",
    "Paragraph-11": "Als Kooperationspartner für das Projekt „Zueinander (finden) - Trovarsi“ konnten der Dachverband für Soziales und Gesundheit und der Südtiroler Künstlerbund gewonnen werden. Gefördert wird das Projekt durch die Abteilung Gesundheit der Autonomen Provinz Bozen und das Ministerium für Arbeits- und Sozialpolitik.",
    "Paragraph-12": "Für die Umsetzung des Projektes „Zueinander(finden)-Trovarsi“ erlauben es die teilnehmenden Gemeinden, öffentlichen Raum in Anspruch zu nehmen.",
    "Verband": "Der Verband Ariadne - für die psychische Gesundheit aller EO wurde im Jahre 1989 von Angehörigen von Menschen mit einer psychisch Erkrankung gegründet und ist die einzige, private, ehrenamtliche und gemeinnützige Organisation für Angehörige von psychisch erkrankten Menschen in Südtirol. Der Verband unterstützt Betroffene und Angehörige durch Beratung, Information, Sensibilisierungs- und Aufklärungsarbeit, Interessensvertretung und durch verschiedene gezielte Unterstützungsmaßnahmen. Das Projekt „Zueinander(finden) - Trovarsi“ ist das erste Projekt in solch interdisziplinärer Form.",
    "Sophie": "Sophie Lazari, in Bologna geborene Südtirolerin, studiert seit 2017 Visuelle Kommunikation an der Universität der Künste Berlin. Ihre Kunstwerke befassen sich mit Fragen und Themen der Diversität sowie sozio-kulturellen und historischen Ereignissen. Sie ist zudem als Tattoo Künstlerin, Illustratorin, Grafikerin und Projektkoordinatorin von Kunstausstellungen tätig.",
    "Annika": "Annika Terwey ist eine deutsch-italienische, multidisziplinäre Designerin und Kuratorin. Durch den Einsatz verschiedener Medien betreibt sie Forschung zur menschlichen Wahrnehmungskraft und untersucht soziale sowie wissenschaftliche Themen. Die treibende Kraft hinter ihrer Arbeit ist die Schaffung von Erfahrungen und die Erforschung neuer Formen der Kommunikation durch Design, Installationen und Ausstellungen.",
    "Header-4": "Wir danken allen Mitwirkenden für die gute Zusammenarbeit!"
  },
  "Impressum": {
    "Header-1": "Impressum",
    "Header-2": "Gesetzlicher Vertreter:",
    "Paragraph-1-1": "Günther Plaickner",
    "Paragraph-1-2": "Verband Ariadne – für die psychische Gesundheit aller EO",
    "Paragraph-1-3": "G.-Galilei-Straße 4/a ",
    "Paragraph-1-4": "39100 Bozen",
    "Paragraph-2": "Steuernummer: 00736190216",
    "Tel": "Tel: +39 0471 260 303",
    "Fax": "Fax: +39 0471 408 687",
    "Mail": "E-Mail: info@ariadne.bz.it",
    "Internet": "Internet: www.ariadne.bz.it",
    "TranslationBold": "Text und Übersetzung:",
    "Translation": " Verband Ariadne",
    "WebsiteBold": "Webdesign:",
    "Website": " Annika Terwey",
    "DesignBold": "Design:",
    "Design": " Sophie Lazari",
    "Paragraph-3": "Der Verband ist ins Landesverzeichnis der ehrenamtlich tätigen Organisationen durch Dekret des Landeshauptmannes Nr. 57/1.1 vom 04.10.1994 eingetragen.",
    "Paragraph-4": "Der Verband ist mit Dekret des Landeshauptmannes Nr. 162/1.1 vom 21.07.2006 als juristische Person des Privatrechtes anerkannt und in das Register der juristischen Personen eingetragen.",
    "Header-3": "Copyright:",
    "Paragraph-5": "Alle Fotos, Texte & Inhalte sind Eigentum des Verbandes Ariadne – für die psychische Gesundheit aller EO.",
    "Header-4": "Bildnachweise:",
    "Paragraph-6": "",
    "Paragraph-7": "Diese Website, die Teil des Projektes „Zueinander (finden) – trovarsi“ ist, wird mit finanzieller Unterstützung der Autonomen Provinz Bozen und des Ministeriums für Arbeits- und Sozialpolitik realisiert.",
    "Paragraph-8": "Logo Provinz + Logo Ministerium",
    "Header-5": "Verweise und Links:",
    "Paragraph-9": "Trotz sorgfältiger inhaltlicher Kontrolle können wir keine Haftung für Inhalte der Links übernehmen."
  },
  "Datenschutz": {
    "Header-1": "Datenschutzaufklärung",
    "Header-2": "Laut europäischer Datenschutzgrundverordnung (DSGVO) 2016/679 und den gültigen nationalen Bestimmungen (GvD 196/2003, abgeändert durch das GvD 101/2018).",
    "Paragraph-1": "aktualisiert am 24.09.2020",
    "Paragraph-2": "Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen und wir verarbeiten Ihre Daten daher ausschließlich auf Grundlage der EU-Datenschutzgrundverordnung 2016/679 kurz DSGVO und den gültigen nationalen Bestimmungen (GvD 196/2003, abgeändert durch das GvD 101/2018). In diesen Datenschutzinformationen erläutern wir Ihnen die wichtigsten Aspekte der Datenverarbeitung im Rahmen unserer Webseite, u. a. wie wir Ihre personenbezogenen Daten beim Besuch der Webseite erheben, was wir damit tun, für welche Zwecke und auf welcher Rechtsgrundlage dies geschieht. Außerdem erhalten Sie Informationen bezüglich Ihrer Rechte. Einige Ausdrücke mögen sehr technisch und komplex erscheinen, wir haben uns aber bemüht, die Grundsätze so einfach wie möglich wiederzugeben um Ihnen den Zugang zu erleichtern.",
    "Header-3": "Name und Kontaktdaten des für die Verarbeitung Verantwortlichen",
    "Paragraph-3": "Verantwortlich für die Verarbeitung Ihrer personenbezogenen Daten ist der: Verband Ariadne – für die psychische Gesundheit aller EO Gesetzlicher Vertreter: Günther Plaickner G.-Galilei-Straße 4/a – 39100 Bozen – Steuernummer: 00736190216 Tel. 0471 260303 – Fax 0471 408687 – E-Mail: info@ariadne.bz.it",
    "Paragraph-4": "Anfragen zum Thema Datenschutz richten Sie bitte an unsere E-Mail-Adresse: info@ariadne.bz.it oder telefonisch an: +39 0471 260 303.",
    "Header-4": "Erhebung und Speicherung personenbezogener Daten sowie Art, Zweck und Rechtsgrundlage der Verarbeitung",
    "Paragraph-5-1": "Wenn Sie unsere ",
    "Paragraph-5-2": "Webseite",
    "Paragraph-5-3": " besuchen, werden durch den auf Ihrem Endgerät zum Einsatz kommenden Browser automatisch Informationen an den Server unserer Webseite gesendet. Diese Informationen werden temporär in einem Logfile gespeichert. Folgende Informationen werden dabei ohne Ihr Zutun erfasst und bis zur automatisierten Löschung gespeichert:",
    "Li-1": "Angaben zu dem von Ihnen verwendeten Browser und Betriebssystem;",
    "Li-2": "Datum und Uhrzeit des Besuchs;",
    "Li-3": "Zugriffsstatus (z. B. ob Sie die Webseite aufrufen konnten oder eine Fehlermeldung erhielten);",
    "Li-4": "die Häufigkeit, mit der Sie die Webseite aufrufen;",
    "Li-5": "die Bezeichnung abgerufener Dateien;",
    "Li-6": "die übertragene Datenmenge;",
    "Li-7": "die Webseite, von der aus Sie auf unsere Webseite gelangt sind;",
    "Li-8": "die Webseite, die Sie von unserer Webseite aus besuchen;",
    "Li-9": "Aus Sicherheitsgründen speichern wir außerdem für die Dauer von sieben Tagen Ihre",
    "Paragraph-6": "IP-Adresse und den Namen Ihres Internet Service Providers, insbesondere zur Vorbeugung vor und Erkennung von Angriffen auf unsere Webseite oder Betrugsversuchen. Die vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Bindung der Webseite an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse der betroffenen Person für die gesamte Dauer der Sitzung gespeichert bleiben.",
    "Paragraph-7": "Die genannten Daten werden durch uns zu folgenden Zwecken verarbeitet:",
    "Li-10": "Gewährleistung eines reibungslosen Verbindungsaufbaus und einer komfortablen Nutzung der Webseite;",
    "Li-11": "Auswertung der Systemsicherheit und -stabilität sowie zu weiteren administrativen Zwecken;",
    "Paragraph-8": "Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1, Buchstabe f) DSGVO: Unser berechtigtes Interesse folgt aus oben aufgelisteten Zwecken zur Datenerhebung. In keinem Fall verwenden wir die erhobenen Daten zu dem Zweck, Rückschlüsse auf Ihre Person zu ziehen. Darüber hinaus setzen wir beim Besuch unserer Webseite Cookies sowie Analysedienste ein. Nähere Erläuterungen dazu erhalten Sie unter Punkt 11 dieser Datenschutzerklärung.",
    "Header-5": "Weitergabe von Daten",
    "Paragraph-9": "Eine Übermittlung Ihrer persönlichen Daten an Dritte zu anderen als den im Folgenden aufgeführten Zwecken findet nicht statt. Wir geben Ihre persönlichen Daten nur an Dritte weiter, wenn:",
    "Li-12": "Sie Ihre nach Art. 6 Abs. 1 Buchstabe a) DSGVO ausdrückliche Einwilligung dazu erteilt haben;",
    "Li-13": "die Weitergabe nach Art. 6 Abs. 1 Buchstabe f) DSGVO zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben,",
    "Li-14": "für den Fall, dass für die Weitergabe nach Art. 6 Abs. 1 Buchstabe c) DSGVO eine gesetzliche Verpflichtung besteht, sowie",
    "Li-15": "dies gesetzlich zulässig und nach Art. 6 Abs. 1 Buchstabe b) DSGVO für die Abwicklung von Vertragsverhältnissen mit Ihnen erforderlich ist.",
    "Header-6": "Dauer der Speicherung",
    "Paragraph-10": "Die Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. Details dazu finden sie unter Punkt 11.",
    "Header-7": "Ihre Datenschutzrechte",
    "Paragraph-11": "Sie haben das Recht:",
    "Li-16": "gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen",
    "Li-17": "gemäß Art. 15 DSGVO Auskunft über Ihre vom Verband Ariadne verarbeiteten personenbezogenen Daten zu verlangen.",
    "Li-18": "gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer beim Verband Ariadne gespeicherten personenbezogenen Daten zu verlangen;",
    "Li-19": "gemäß Art. 17 DSGVO die Löschung Ihrer beim Verband gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist",
    "Li-20": "gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und der Verband die Daten nicht mehr benötigt, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;",
    "Li-21": "gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie dem Verband bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Dateninhaber zu verlangen;",
    "Li-22": "gemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In Italien ist diese Behörde der Garante per la protezione dei dati personali mit Sitz in Rom ",
    "Header-8": "Recht auf Widerruf der Einwilligung",
    "Paragraph-12": "Sie haben gemäß Art. 21 DSGVO jederzeit das Recht, Ihre einmal erteilte Einwilligung zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen, außer wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die über Ihren Interessen, Rechten und Freiheiten stehen oder der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen dienst.",
    "Paragraph-13": "Um Ihre Einwilligung zur Datennutzung laut Art. 21 DSGVO zu widerrufen oder Ihre Datenschutzrechte auszuüben, wenden Sie sich bitte schriftlich an den Verband Ariadne – für die psychische Gesundheit aller EO, G.-Galilei-Straße 4/a – 39100 Bozen – info@ariadne.bz.it.it",
    "Header-9": "Datensicherheit",
    "Paragraph-14": "Innerhalb des Webseiten-Besuchs verwenden wir das SSL-Verfahren (Secure Socket Layer) in Verbindung der jeweils höchsten Verschlüsselungsstufe, die von Ihrem Browser unterstützt wird. In der Regel handelt es sich dabei um eine 256 Bit Verschlüsselung. Falls Ihr Browser diese Verschlüsselung nicht unterstützt, greifen wir stattdessen auf 128-Bit v3 Technologie zurück. Ob eine einzelne Seite unseres Internetauftrittes verschlüsselt übertragen wird, erkennen Sie an der geschlossenen Darstellung des Schüssel- und/oder Schloss-Symbols in der unteren bzw. oberen Statusleiste Ihres Browsers. Wir setzen technische und organisatorische Sicherheitsmaßnahmen ein, um Ihre Daten gegen zufällige oder vorsätzliche Manipulationen, teilweisen oder vollständigen Verlust, Zerstörung oder gegen den unbefugten Zugriff Dritter zu schützen.",
    "Header-10": "Bereitstellung der personenbezogenen Daten:",
    "Paragraph-15": "Sie sind weder gesetzlich noch vertraglich verpflichtet, uns Ihre personenbezogenen Daten zur Nutzung der Webseite zu überlassen. Es kann aber sein, dass bestimmte Funktionen der Webseite von der Überlassung personenbezogener Daten abhängen. Falls Sie in diesen Fällen personenbezogene Daten nicht überlassen, wird dies dazu führen, dass Funktionen der Webseite nicht oder nur eingeschränkt zur Verfügung stehen. Eine Nutzung Ihrer personenbezogenen Daten für Werbezwecke findet nicht statt.",
    "Header-11": "Automatisierte Entscheidungsfindung:",
    "Paragraph-16": "Eine automatisierte Entscheidungsfindung, einschließlich Profiling gemäß Art. 22 Abs. 1 und 4 DSGVO ist nicht vorgesehen.",
    "Header-12": "Aktualität und Änderung dieser Datenschutzerklärung",
    "Paragraph-17": "Diese Datenschutzerklärung ist aktuell gültig und hat den Stand MAI 2021.Durch die Weiterentwicklung unserer Webseite und Angebote darüber oder aufgrund geänderter gesetzlicher beziehungsweise behördlicher Vorgaben kann es notwendig werden, diese Datenschutzerklärung zu ändern.",
    "Header-13": "Verwendung von Cookies (ausführliche Aufklärung)",
    "Paragraph-18": "Zur Gewährleistung einer korrekten Funktionsweise und bestmöglichen Bedienbarkeit setzen wir auf unserer Webseite Cookies ein. Hierbei handelt es sich um kleine Dateien, die Ihr Browser automatisch erstellt und die gemäß den Einstellungen des Benutzers auf dem jeweiligen Browser und dem von Ihnen benutztem Endgerät (Laptop, Tablet, Smartphone o.ä.) gespeichert werden, wenn Sie unsere Seite besuchen. Ein Cookie kann keine weiteren Daten vom verwendeten Endgerät des Benutzers abrufen, außerdem richten Cookies auf Ihrem Endgerät keinen Schaden an, enthalten keine Viren, Trojaner oder sonstige Schadsoftware. Die durch Cookies verarbeiteten Daten sind für die genannten Zwecke zur Wahrung unserer berechtigten Interessen sowie der Dritter nach Art. 6 Abs. 1 lit. f DSGVO erforderlich. Die meisten Browser akzeptieren Cookies automatisch. Sie können Ihren Browser jedoch so konfigurieren, dass keine Cookies auf Ihrem Computer gespeichert werden oder stets ein Hinweis erscheint, bevor ein neues Cookie angelegt wird. Die vollständige Deaktivierung von Cookies kann jedoch dazu führen, dass Sie nicht alle Funktionen unserer Webseite nutzen können",
    "Paragraph-19": "Durch Klicken auf „Zustimmen und ausblenden“ in der Kurzaufklärung („Banner“) gibt der Besucher seine Zustimmung zur Verwendung von Cookies, wie in dieser Aufklärung angeführt.",
    "Paragraph-20": "Je nach Charakteristika und dem Zweck der Nutzung der Cookies gibt es unterschiedliche Typen von Cookies:",
    "Italics-1": "Technische Cookies",
    "Paragraph-21": "Diese sind unerlässlich für eine korrekte Funktionsweise der Webseite und können „Sitzungscookies, auch Session-Cookies“ und „andauernde Cookies auch temporäre Cookies“ sein: Sitzungscookies werden nach dem Schließen des Browsers gelöscht, während andauernde Cookies für einen bestimmten festgelegten Zeitraum auf Ihrem Endgerät gespeichert werden. Besuchen Sie unsere Seite erneut, wird automatisch erkannt, dass Sie bereits bei uns waren und welche Eingaben und Einstellungen sie getätigt haben, um diese nicht noch einmal eingeben zu müssen.",
    "Italics-2": "Profilierende Cookies",
    "Paragraph-22": "Das sind länger gespeicherte Cookies, um Benutzerprofile zu erstellen und diese für Werbezwecke zu verwenden. Diese Webseite verwendet keine profilierenden Cookies.",
    "Header-14": "Verwaltung und Deaktivierung der Cookies",
    "Paragraph-23": "Der Benutzer kann auf seinem Browser die Verwendung von Cookies deaktivieren. Achtung: Die Deaktivierung der technischen Cookies kann die Verwendung der Webseite beeinträchtigen."
  }
}
